<?php
use yii\helpers\Html;
?>

<p>P.C.D. (Pitch Circle Diameter) очень важный параметр колеса и наибольшее число 
ошибок при замене колесных дисков связано именно с этим параметром. 
Очень часто владельцы автомашин устанавливают диски, PCD которых отличается от 
штатных на пару миллиметров. Иногда по незнанию, ведь отличить диаметр 100мм 
от диаметра 98мм "на глаз" очень сложно. Иногда надеясь на то, что столь 
незначительное расхождение в параметрах роли не играет - ведь все остальные 
параметры "как у родного". Кроме того, диаметр самих крепежных отверстий 
имеет довольно солидный допуск (допуск в плюс), что позволяет проигнорировать 
расхождение в PCD.
</p>

<p>Например владельцы Opel Cadett 80-х годов (PCD - 100), из желания съэкономить,
    могут поставить себе диски от Жигулей (PCD - 98) или на BMW (PCD - 120) 
    иногда ставят диски от Jaguar (PCD - 120,65).
</p>

<p>Делать это не надо. Диск на ступице центрируется болтами (или гайками) с 
    помощью конической (или сферической) юбки. Таким образом в результате только 
    один болт или гайка окажутся затянутыми полностью или будут затянуты с 
    перекосом. Колесо будет "бить", причем балансировка тут, сами понимаете 
    будет не при чем, гайки или болты могут откручиваться со всеми вытекающими 
    (вылетающими) проблемами. И, конечно, износ ступичных подшипников.
</p>

<p>Европейские и японские автомобили имеют более-менее ограниченное число вариантов 
    PCD. В Европе весьма распространен PCD 98мм. Применять его начали итальянцы, 
    в частности FIAT, можно сказать, что это один из косвенных признаков итальянского 
    происхождения модели. Этот диаметр у SEAT, Жигули. Также часто встречаются 
    диаметры 100 и 108. Иногда встречается 110 (некоторые из OPEL), 112 (AUDI, 
    MERCEDES) и 120 (все BMW с 1991 года, до того у 3-й серии был диаметр 100). 
    Многие внедорожники имеют PCD 139,7 (однако диски могут отличаться другими 
    параметрами, например, вылетом, диаметром центрального отверстия, количеством 
    отверстий под крепеж).
</p>

<p>Японские проивзодители обычно пользуются теми же PCD, что и европейские, но 
    кроме того пользуются PCD - 114,3 мм. Этот же диаметр (114,3) есть у 
    автомобилей выпущенных в странах третьего мира по японским лицензиям 
    (как и в случае с FIAT).
</p>

<p>
В США все по-другому. Нет никаких систематизированных стандартных рядов. Зато 
часто встречаются совсем экзотические размеры, которые можно встретить на одной 
или двух моделях, видимо для того, чтобы ограничить клиентам свободу выбора и 
таким образом оградить от ошибок. Например, BUICK SKYHAWK 1975-1982 гг. имеет 
PCD - 101,6 - такой более нигде не встречается. На остальных BUICK PCD 127 или 
115, размеры тоже редкие, но не настолько (кстати, PCD 115 у Москвич-2140).
При замене дисков нужно учитывать и год выпуска автомобиля. Случается, что фирмы, 
по одним известным им причинам меняют параметры дисков, в том числе и PCD. 
Например, у AUDI 100 выпущенной до 1990 года 4 отверстия на PCD 108, а после - 
5 отверстий на PCD 112. Также и BMW 3-й серии - до 91г 4 отверстия на PCD 100, 
после - 5 отверстий на PCD 120.
</p>