<?php
use yii\helpers\Html;
?>

<p>Очень многие задаются вопросом, что такое вылет диска. 
В этой статье я попробую объяснить что же это такое. 
Слово вылет говорит самое за себя. Итак Вылет (ET) — это некое
 расстояние прилегающее к ступице от плоскости колеса, до плоскости
 проходящей через середину ширины обода. ET измеряется в миллиметрах. 
Для каждого автомобиля предусмотрен заводом изготовителем свой вылет.  
Как правило вылет на диске не больше 30-50 мм.</p>

<p>
Мы настоятельно рекомендуем, не устанавливать диски с не штатным вылетом  — 
не обсудив это с официальным дилером. </p>

<p>
Причины здесь две:<br/>
1. Уменьшение вылета нагружает сильно подшипники ступицы, в итоге подвеска
 перегружается и в итоге ломается, приехав к диллеру на сервисный ремонт, 
 ответ будет очевиден, из-за уменьшение вылета, вы нарушили условия гарантии 
и с гарантии на подвеску вы отныне слетаете. Увеличить вылет как правило невозможно, 
т.к он просто упрется в тормозные колодки.
<br/>
2. Нарушения баланса систем VSA, ESP, VSC (курсовой устойчивости) — из-за того 
что вылет вы уменьшаете тем самым, вы обманываете компьютер автомобиля 
и он может работать неверно. Не нужно гнаться за красотой, да машина 
становиться красивее с меньшим вылетом, но как правило к хорошему это никогда не приводит.
</p>
<div class="etImage">
    <?php echo Html::img($imageDir.'/images/et.jpg');?>
</div>